{
    "title": "\"Opgelicht, blut en wanhopig\"",
    "picture_alt": "Housing shortage, housing Utrecht, housing netherlands, housing students, student room Utrecht, Hospi Housing, scam Utrecht, student room Utrecht",
    "picture_subtext": "Vanwege de woningnood worden studenten in Utrecht o.a. tijdelijk gehuisvest in hostels. Voor €660 per maand, met z'n vieren op een kamer.",
    "listitem_1": "Sinds de start van Hospi Housing in de zomer van 2019, krijgen we veel berichten van studenten op zoek naar een kamer. We lezen leuke, enthousiaste verhalen, maar jammer genoeg ook <1>schrijnende, uiterst vervelende</1>.",
    "listitem_2": "Zo ontvingen we een mail van een Italiaanse student, in paniek. Z’n studie was begonnen maar hij had nog geen woning. Binnen een week hadden we een plek voor hem gevonden bij een gastgezin. Toen we hem belde met het goede nieuws vertelde hij helaas te zijn teruggekeerd naar Italië, de stress rondom het niet hebben van een kamer en geldnood hadden hem doen besluiten <1>z’n studie voortijdig af te breken</1>.",
    "listitem_3": "Bij hetzelfde gastgezin hebben we uiteindelijk een Spaanse studente kunnen plaatsen. Ook daar ging een heftig verhaal aan vooraf. Vanwege seksuele intimidatie van haar huisbaas had ze per direct haar vorige kamer verlaten.",
    "listitem_4": "<1>\"Opgelicht, blut en wanhopig\"</1>. Zo omschrijft Trajectum, het journalistieke platform van de Hogeschool Utrecht, internationale studenten op de Utrechtse woningmarkt. Helaas kunnen wij beamen dat deze omschrijving voor veel studenten klopt. Maar het hoeft niet zo te zijn. De oplossing zit niet alleen in het bijbouwen van woningen. De oplossing is dichterbij dan je denkt.",
    "listitem_5": "Daarvoor hebben we u nodig. We zijn hard op zoek naar hospita’s en gezinnen in Utrecht die een kamer over hebben. Help deze studenten aan een veilige, betaalbare en gezellige woonruimte. Interesse of kent u iemand voor wie dit interessant kan zijn? Vul het <1>contactformulier op deze pagina</2> in, deel dit artikel of mail naar <2>info@hospihousing.com</2>. Tot snel!"
}