{
    "title": "Kan ik hospita worden?",
    "picture_alt": "Hospi Housing - word hospita",
    "picture_subtext": "Meer dan 700 studenten hebben zich bij Hospi Housing aangemeld om te wonen bij een hospita.",
    "listitem_1": "Om hospita te worden moet u aan een paar basisvoorwaarden voldoen. Zo moet u Nederlands en/of Engels spreken en zelf in de woning wonen waar u een kamer of deel van de woning verhuurt. Het maakt niet uit of u een koop- of huurwoning heeft, hoe groot uw huis is of uit hoeveel personen uw huishouden bestaat. Behalve als in het huurcontract staat dat het niet mag, heeft u <1>geen toestemming nodig</1> van de verhuurder om een kamer in uw huis te verhuren. En het allerbelangrijkste is: het maakt niet uit hoe oud je bent. Het antwoord is dus: ja, bijna iedereen kan hospita worden.",
    "listitem_2": "Bij een hospita huurcontract gelden de eerste negen maanden als proeftijd. De hospita heeft het hoofdverblijf en bepaalt aan wie en hoe lang de kamer wordt verhuurd. Mocht het niet klikken, dan kan de hospita in de eerste negen maanden de huur zonder opgave van redenen opzeggen. Staat de huurtermijn van tevoren al vast? Dan kun je beter een contract afsluiten voor bepaalde termijn; bijvoorbeeld voor drie maanden of een jaar. Advies nodig bij het opstellen van een contract? Neem vooral <1>contact met ons op</1>.",
    "listitem_3": "Met Hospi Housing blazen we het <1>hospitaconcept</1> nieuw leven in. Hospita worden is niet ouderwets. Het is een briljante oplossing voor een <2>actueel probleem</2>. Er zijn enorm veel studenten op zoek naar een betaalbare studentenkamer en tegelijkertijd zijn er enorm veel mensen met een ruimte over in hun woning. Hospi Housing brengt deze partijen samen. Voor hen een kamer en voor u gezelligheid, sociaal contact en een aardig zakcentje. ",
    "listitem_4": "Hospi Housing maakt het zo makkelijk mogelijk voor u als hospita. Wij komen persoonlijk langs om kennis te maken, helpen u met het vinden van de juiste match en met het opstellen van een bij uw situatie passend contract. Hospita worden levert u tot €5300 (2019) belastingvoordeel per jaar op. ",
    "listitem_5": "Heeft u interesse? Meld u <1>hier aan</1> en wij nemen contact met u op: gratis en vrijblijvend. "
}