{
    "title": "Jong en oud komt samen in Utrecht",
    "picture_alt": "Omapost, Utrecht, hospita, hospita's, hosting Utrecht, hosts, Hospi Housing, Hospihousing, Hospi",
    "picture_subtext": "Jong en oud samen tijdens een van de activiteiten van Omapost",
    "listitem_1": "De mooiste dingen gebeuren juist wanneer je jong en oud samenbrengt. In ieder geval dat zeggen ze bij <1>Omapost</1>. Dit najaar organiseren zij een reeks activiteiten voor jong en oud. Hospi Housing steunt dit initiatief van harte en wij vertellen hier graag meer over. Misschien dat er een leuke activiteit voor jou bij zit?",
    "listitem_2": "Omapost zet zich in voor verbinding tussen jong en oud: omdat het waardevol is, en om eenzaamheid tegen te gaan. Met de app en website stuur je gemakkelijk een kaartje naar je opa en oma. Die valt geprint bij hen op de mat. Zo spreek je de mensen die belangrijk voor je zijn vaker, en kun je meteen vertellen waar je die leuke vakantiefoto hebt gemaakt als je bij ze langs gaat.",
    "listitem_3": "Daarnaast proberen ze ook in het echte leven verbinding tussen jong en oud te stimuleren. Dit najaar wordt daarom een serie toffe activiteiten georganiseerd waarbij verschillende generaties elkaar beter leren kennen. Op 5 zaterdagmiddagen in oktober en november kunnen inwoners van Utrecht daaraan gratis deelnemen. Dit kan dankzij een gewonnen geldprijs van het Richard Hooglandfonds. Het Richard Hooglandfonds zet zich in om de zelfredzaamheid van kwetsbare ouderen in Utrecht te verhogen.",
    "listitem_4": "Iedereen die het leuk lijkt om eens stadgenoten van een andere generatie te ontmoeten is welkom om zich aan te melden voor een of meerdere van de activiteiten. Ook wie niet in Utrecht woont is welkom om mee te doen. De activiteiten zijn gratis toegankelijk en er is voor ieder wat wils; van rummikuppen tot bier proeven en creatief zeefdrukken. Bekijk <1>hier</1> het hele programma. Ben je enthousiast geworden? Meld je dan aan via de <2>website</2>, per telefoon (06 - 37544454) of mail naar <3>post@omapost.nl</3>. ",
    "listitem_5": "Foto door Maarten Nauw"
}