{
    "title": "Welkom in Utrecht",
    "picture_alt": "Hospi Housing - international students Utrecht",
    "picture_subtext": "In 2018 studeerden er 4000 internationale studenten in Utrecht; 8% van het totaal aantal studenten",
    "listitem_1": "Dus, je komt studeren in Utrecht. Je hebt je ingeschreven voor een studie, je tickets zijn geboekt en je hebt je online ingelezen over het studentenleven. Kortom: alles geregeld, je hebt er zin in, alleen nog een kamer. En dat valt vies tegen. Je schrijft je in op tien verschillende websites, betaalt 200 euro aan fees, reageert meer dan vijftig keer en het resultaat: nul. Klinkt overdreven? Is het niet.",
    "listitem_2": "Utrecht kampt met een enorm tekort aan studentenkamers. Vooral internationale studenten zijn hiervan de dupe. Anders dan Nederlandse studenten hebben zij niet de optie om thuis te blijven wonen. Daarnaast is het grote verschil dat een kamer beschikbaar moet zijn op de dag van aankomst in Nederland.",
    "listitem_3": "Jaarlijks studeren er ongeveer 4000 internationale studenten aan de UU, HU of HKU. Voor 2000 van hen is huisvesting geregeld via woningcorporaties als SSH of Camelot. Voor nog eens 300 studenten zijn ‘deals’ gemaakt. Zo zijn vorig jaar 110 studenten gehuisvest in vakantiepark RCN het Grote Bos in Doorn en zijn er afspraken gemaakt met het Stayokay en Starlodge hotel. Voor €666 per maand heb je daar een kamer. Die je, uh, dan wel met vier andere studenten moet delen.",
    "listitem_4": "Val je ook hier buiten (1700 studenten), dan moet je zelf wat regelen.  Een heel beperkt deel vindt op korte termijn wat via platforms als Kamernet of Housing Anywhere. Een deel belandt bij louche huisjesbasen of wordt opgelicht. En elk jaar weer zijn er studenten die vroegtijdig hun studie moeten afbreken omdat ze geen kamer kunnen vinden. Zeg maar dag tegen je avontuur.",
    "listitem_5": "In juli 2019 is Hospi Housing gestart met een pilot in Utrecht. Het doel van deze pilot is internationale studenten te helpen aan een kamer bij hospita’s in Utrecht en omgeving. Op deze manier leveren we een bijdrage aan de oplossing voor het woningtekort in Utrecht. We bouwen geen huizen, we kopen geen huizen, we gebruiken bestaande ruimte in de stad. We koppelen onze internationale gasten aan onze locals. Noodzakelijk en gezellig. Een oplossing die hard nodig is.",
    "listitem_6": "Wil je meehelpen of meedenken over deze oplossing, neem dan vooral <1>contact op</1>!"
}