{
    "title": "Prepare for the Dutch way of living",
    "picture_alt": "Dutch people practicing their national hobby",
    "picture_subtext": "The Dutch while practising their 'national hobby' (nr. 9)",
    "listitem_1": "<1>1. Forget about cash.</1> Coins and bills are in danger of extinction! Don't bring lots of cash with you because you won't use it. Make sure to have a debitcard (preferably from a Dutch bank) if you want to buy an apple, print something at Uni or catch a bus.",
    "listitem_2": "<1>2. But… do you have an appointment?</1> The Dutch have everything scheduled out. They are very busy people and won't attend you without an appointment. This applies for an enquiry at the bank, but also if you want to hang out with your friend from study. Don't take it wrong if they tell you \"I don't have time right now, come back later\"!",
    "listitem_3": "<1>3. 07:30 – 12:30 – 18:30.</1> The Dutch eat within preset timetables. From 6pm to 7pm they will be having dinner and it's considered very rude to interrupt them. The same goes for lunch. You won't be answered if you call between 12:00 and 13:00 o'clock. ",
    "listitem_4": "<1>4. They are tall, very tall.</1> Dutch people hold the Guiness World Record for being <2>the tallest people in the world</2> (184cm for men and 170cm for women), so don't be surprised if your feet are dancing in the air when sitting in the cinema, on the bus or on the toilet.",
    "listitem_5": "<1>5. Save space on your luggage!</1> Leave your heels, boots and fancy shoes. You only need a pair of sneakers and a very good jacket. The weather isn't like the pictures you have seen of Utrecht, with a blue sky and bright sun. It's raining all the time and the humidity is permanent. Since you will practically live on your bike, pick your jacket carefully; which means it needs to include a hoodie, be anti-wind, anti-rain and very comfy.",
    "listitem_6": "<1>6. Time is money.</1> Literally everything is monetized in this country. For example, it's common to spot people in the morning combing their hair, putting on makeup or adding complements. Also, if you are hungry in the middle of the day you won't stop at a restaurant! A real Dutchy will go to a supermarket, buy bread and some toppings, and make a sandwich while waiting for the bus, giving a lecture or working at the office.",
    "listitem_7": "<1>7. They may sound like the army.</1> Dutch people tend to be very direct. They like to pretend like they have no time to lose. It often sounds like they're giving military orders or are being rude, but don't take it personal, it's just the way they talk.",
    "listitem_8": "<1>8. They are very open people, but at the same time, very individual.</1> In general, it is a society where people don't care about someone else's behavior. This is good, because it prevents annoying prejudices, but bad if you try to get engaged. They mind their own business but at the same time seem not to care about sharing their private life. Ever noticed the big windows in houses on the street-side which allow you to watch straight into the living room? They seem not to care about what others think they're doing; and right, it's not your business!",
    "listitem_9": "<1>9. A national hobby.</1> You'll have to experience this one to understand it (and therefore come during summertime). Ever wondered why all the chairs on the terraces or bars are positioned with a view towards the street? Well, Dutch people tend to sit there, drink a cup of coffee or a beer and just watch the people walking by!",
    "listitem_10": "<1>10. The myth of the healthy life.</1> The Netherlands is known for their ecofriendly lifestyle, its bikes and being a pioneer in sustainability. It's very vegan friendly and you have plenty options on sports, but still … you'll gain weight! These people fry absolutely everything! From their typical double-fried meatballs <2>('bitterballen')</2> to their potato fries. If you don't watch your back, they'll dip you in butter and fry you as well. But honestly: you won't be able to resist their cheeses and wines. Try it yourself!",
    "picture_subtext_2": "Looking straight into a living room - not a rare sight when walking in a Dutch street",
    "picture_alt_2": "Dutch living room"
}