{
    "title": "Young and old come together in Utrecht",
    "picture_alt": "Omapost, Utrecht, hospita, hospita's, hosting Utrecht, hosts, Hospi Housing, Hospihousing, Hospi",
    "picture_subtext": "'Young' and 'Old' together during one of the activities of Omapost",
    "listitem_1": "Beautiful things happen when you bring ‘young’ and ‘old’ together. At least, that’s what they say at <1>Omapost</1>. This fall they organize a series of activities for young and old. Hospi Housing supports this initiative and we would like to tell you more about it. Maybe one of the activities can count on your enthusiasm?",
    "listitem_2": "Omapost is committed to bring young and old together: because it’s valuable for both, and to counter loneliness. With the app and website you easily send a card to your grandpa and grandma. A real version of the card (not digital!) is delivered at their home. In this way you more often talk to those who mean a lot to you and you can right away tell them where you made that cute vacation pic once you drop by for a visit.",
    "listitem_3": "They also stimulate contact between young and old in real life. Therefor this fall a series of fun activities is organized in Utrecht. The purpose of these activities is for young and old to get to know each other better. On five Saturdays in October and November inhabitants of Utrecht can participate to these activities for free. This is possible thanks to a fund of the Richard Hooglandfonds. The Richard Hooglandfonds is committed to raise self-relience amongst elderly people in Utrecht.",
    "listitem_4": "All those interested in meating city-fellows of a different generation are welcome to apply for one or more of the activities. Also those who do not live in Utrecht can apply. All activities are free and there are activities of all kinds; from the Dutch game ‘rummikuppen’ to a beer tasting and creative screen printing. <1>Click this link</1> for the entire program. Interested? Apply via the <2>website</2>, by telephone or email to <3>post@omapost.nl</3>.",
    "listitem_5": "Photo by Maarten Nauw"
}