{
    "title": "\"Scammed, broke and desperate\"",
    "picture_alt": "Housing shortage, housing Utrecht, housing netherlands, housing students, student room Utrecht, Hospi Housing, scam Utrecht, student room Utrecht",
    "picture_subtext": "Due to the housing shortage, students in Utrecht are temporarily housed in hostels. For €660,- a month, with 4 people on one room.",
    "listitem_1": "Since the kick-off of Hospi Housing in the summer of 2019, we received many messages of students looking for a room. We read great, enthusiastic stories, but sadly enough also sad and <1>sorrowful ones</1>.",
    "listitem_2": "Let me give you two examples. A couple of months ago we received an email from an Italian student, panicking. His study had started but he hadn’t yet found a room. Within a week we found him a place with a host family. When we called him with the good news, he unfortunately told us he returned to Italy. The stress and shortage of money made him decide to early termination of his study.",
    "listitem_3": "Luckily we could connect a Spanish student with this same host family. Also this student had suffered a highly unpleasant experience. Because of a case of sexual harassment related to the landlord, she was immediately looking for a new accommodation, and we fortunately were able to help her. ",
    "listitem_4": "\"Scammed, broke and desperate\". This is how Trajectum, the magazine of the Utrecht University of Applied Sciences, describes the situation of international students on the Dutch housing market. To our own experiences, we see this description goes for many students. But it does not have to be all doom and gloom. The solution is not only in building more houses. There is a simpler solution.",
    "listitem_5": "And for that solution we need you. We are constantly looking for more hosts and host families to help us help these students finding a safe, affordable and cozy home. Are you interested or do you know someone who might be interested? Fill in the contact form <1>on this page</1>, share this article or send an email to <2>info@hospihousing.com</2>. See you soon!"
}