{
    "title": "Can I become a host?",
    "picture_alt": "Hospi Housing - become a host",
    "picture_subtext": "Over 700 students have signed up at Hospi Housing to live with a host. ",
    "listitem_1": "To become a host in the Netherlands, you have to meet a few basic requirements. You have to speak Dutch and/or English and live in the same house where you rent out a room or a part of the house. It does not matter if you’re the owner or tenant, how big your house is and how many people your household consists of. Unless included in the lease agreement you are not allowed, you don’t need permission of the owner to rent out a room in your house. And, most important: it doesn’t matter how old you are. So the answer is: yes, almost everyone can become a host.",
    "listitem_2": "The definition of a host (landlady/landlord) in Dutch language is ‘someone who rents out one or more rooms in his or her own home’. The host has the main residence and decides to whom and for how long the room is rented out. Dependent of the contract, the first nine months count as probation. If it turns out not to be a match after all, the host can end the contract within the first nine months. Do you need help drafting up a contract? Do not hesitate to <1>contact us</1>.",
    "listitem_3": "For a long time it was not at all uncommon for Dutch local hosts or host families to offer up a room for rent in their homes. Hospi Housing <1>aims to reboot this tradition</1>. Hosting is not old fashion. It is a brilliant solution for an <2>up to day problem</2>. Many students are looking for affordable housing and at the same time many people have a spare room in their homes. Hospi Housing connects these people. For the student a place to stay, for you social contact and a nice extra income.",
    "listitem_4": "Hospi Housing provides all conveniences for you as a host. We come visit you to get to know each other, we help you find the right student and we help you prepare a contract that matches your situation. By becoming a host you can earn up to €5300 tax free per year.",
    "listitem_5": "Interested? Apply <1>here</1> and we will contact you: free and without obligation."
}