{
    "title": "Housing shortage in Utrecht",
    "picture_alt": "Hospi Housing - international students Utrecht",
    "picture_subtext": "4000 international students start their studies in Utrecht each year; 8% of the student population in Utrecht",
    "listitem_1": "So, there you are, ready to start your adventure in Utrecht. You are registered for a study, your flight to the Netherlands has been booked and you are well prepared. Conclusion: everything set, but one thing: a room. That damn room. How can that be so hard. You’ve been searching for two months, paid €200 on fees for websites just to apply, sent over fifty messages and the result: zero. Sounds exaggerated? Nope, unfortunately.",
    "listitem_2": "Utrecht has a major shortage of student rooms. Especially international students are struck by this problem. Different from Dutch students they lack the option to continue living at home. Also the main difference is a room has to be available on the day of arrival in the Netherlands.",
    "listitem_3": "Each year 4000 international students study at the Utrecht University (UU), the University of Applied Sciences (HU) or the Utrecht University of Art (HKU). Via reserved rooms at housing corporations, for 2000 students housing is arranged. Another 300 students are offered rooms by ‘deals’. Examples of these deals are the housing of 110 students in vacation park RCN ‘het Grote Bos’ in Doorn and deals with the Starlodge hotel and Stayokay hostel. For €666,- per month you got your own room. Which, uh, you do have to share with four other students.",
    "listitem_4": "And then still 1700 international students are on their own to arrange a room. A very limited part of them finds a room through platforms like Kamernet or Housing Anywhere. Some end up with shady landlords or are scammed. And for some the situation is so hopeless that they are forced to abort their studies prematurely and return home. All because of the lack of affordable housing.",
    "listitem_5": "In Juli 2019 Hospi Housing started a pilot in Utrecht. The goal of this pilot is to help international students to find a room with hosts in Utrecht surroundings. In this way we deliver to the solution for the housing shortage in Utrecht. We don’t build houses, we don’t buy houses, we use the available space in town. We connect our international guests to our locals. Urgent, unique and fun. Room for Experience. A solution that is desperately needed.",
    "listitem_6": "Do you want to help students or Hospi Housing in solving this problem? <1>Contact us</1>!"
}